[
    "If you wish to know the mind of a man, listen to his words",
    "A smile is your passport into the hearts of others",
    "Hard work pays off in the future, laziness pays off now",
    "Change can hurt, but it leads a path to something better",
    "Enjoy the good luck a companion brings you",
    "A chance meeting opens new doors to success and friendship",
    "A dream you have will come true",
    "Never give up. You're not a failure if you don't give up",
    "You will become great if you believe in yourself",
    "The greatest risk is not taking one",
    "Now is the time to try something new",
    "Your ability for accomplishment will follow with success",
    "It's better to be alone sometimes",
    "Stop searching forever. Happiness is just next to you.",
    "Keep your eye out for someone special.",
    "If winter comes, can spring be far behind?",
    "Your emotional nature is strong and sensitive.",
    "You will become better acquainted with a coworker.",
    "To be old and wise, you must first be young and stupid.",
    "Happiness is often a rebound from hard work.",
    "Rivers need springs.",
    "Good news from afar may bring you a welcome visitor.",
    "When you look down, all you see is dirt, so keep looking up.",
    "If you are afraid to shake the dice, you will never throw a six.",
    "Even if the person who appears most wrong, is also quite often right.",
    "A single conversation with a wise man is better than ten years of study.",
    "Do not fear what you don't know",
    "You will have unexpected great good luck.",
    "You will have a pleasant surprise",
    "Express yourself: Don't hold back!",
    "You try hard, never to fail. You don't, never to win.",
    "In case of fire, keep calm, pay bill and run.",
    "Next full moon brings an enchanting evening.",
    "Patience is bitter, but its fruit is sweet.",
    "Enjoyed the meal? Buy one to go too.",
    "For success today look first to yourself.",
    "Your happiness is intertwined with your outlook on life.",
    "Instead of worrying and agonizing, move ahead constructively.",
    "A new business venture is on the horizon.",
    "Your present question marks are going to succeed",
    "Your wish will come true.",
    "You have a fine capacity for the enjoyment of life.",
    "Try? No! Do or do not, there is no try.",
    "Do not worry, you will have great peace.",
    "You create your own stage ... the audience is waiting.",
    "Good things take time.",
    "Put your unhappiness aside. Life is beautiful, be happy.",
    "If you never expect anything you can never be disappointed.",
    "True wisdom is found in happiness.",
    "Find a peaceful place where you can make plans for the future.",
    "Do what is right, not what you should.",
    "If you don t give something, you will not get anything",
    "Someday everything will all make perfect sense",
    "Let's finish this up now, someone is waiting for you on that",
    "If you love someone keep fighting for them",
    "Don't lead if you won't lead.",
    "Your dream will come true when you least expect it.",
    "You don't need talent to gain experience.",
    "Be patient! The Great Wall didn't got build in one day.",
    "Wisdom is on her way to you.",
    "The best is yet to come.",
    "42"
]
