[
    "Вам стоит немного подождать, и будущее принесет вам большую радость",
    "Делитесь радостью с окружающими и сами наслаждайтесь ей",
    "Внимательнее относитесь к знакам судьбы",
    "Совсем скоро у вас появится человек, который будет безумно вас ценить",
    "Вы ощущаете пустоту, и ваше сердце заполонил холод, который сможет растопить только человек старше вас",
    "Когда вокруг бушует ненастье, ваш дом охраняет тепло и уют",
    "Помогите другим также взобраться на вершину успеха, и вы не будите одиноки",
    "Научитесь властвовать над своими мыслями, и вы будете счастливы",
    "Романтика перенесет вас в новое измерение",
    "На вас прольется дождь успеха",
    "Лучше жалеть о том, что сделал, а не о том, что не сделал.",
    "Борьба всегда оправдана, если знаешь к чему стремишься.",
    "Результат Ваших действий может оказаться неожиданным.",
    "Терпение! Вы почти у цели.",
    "Слушайте каждого. Идеи приходят отовсюду.",
    "Чтобы понять, что мешает Вашему развитию, загляните внутрь себя.",
    "Пришло время закончить старое и начать новое.",
    "Доверяйте тому, что с Вами происходит.",
    "Плывите по течению жизни без оценок и попыток понять ее.",
    "Наслаждайтесь удачей и делитесь ею с окружающими Вас людьми.",
    "Лед тронулся, господа присяжные заседатели, лед тронулся!!",
    "Зря сидите, до следующей весны квартир не предвидится!",
    "Если колодец засорен, то самое время его очистить.",
    "Будьте внимательны к подсказкам судьбы.",
    "Завершите то, что начали.",
    "Не оставляйте усилий и получите желаемое",
    "Физическая активность значительно улучшит ваши взгляды на жизнь сегодня.",
    "Сосредоточьтесь на семье и гармонии с окружающим миром.",
    "Счастливая жизнь прямо перед вами.",
    "Будьте терпеливы, и если решение Ваше правильно, Вселенная поддержит его.",
    "Сосредоточьтесь на настоящем.",
    "Смиритесь: Ваши возможности ограничены.",
    "Будьте настойчивы в битве с собственным эгоизмом.",
    "Пришло время действовать, даже если от Вас требуется прыгнуть в пустоту.",
    "Раскройтесь и пропустите свет в ту часть своей жизни, которая до сих пор была тайной.",
    "Отпустите свое прошлое: оно исчерпало себя.",
    "Вперед и только вперед: дело, о котором Вы думаете, — правое!",
    "Ваша цель достижима.",
    "В одиночку Вам не справиться с вашими проблемами.",
    "Вам, наконец, удастся отпереть заржавевший замок.",
    "Звезды к Вам благосклонны.",
    "Не пропустите важные новости.",
    "Ждите пополнения бюджета.",
    "Осторожно на дороге.",
    "42",
    "Любите врагов ваших… это точно приведёт их в бешенство!",
    "Сегодня как раз наступило то завтра, о котором вы беспокоились вчера.",
    "Нет безвыходных ситуаций: даже если вас съели, у вас, по крайней мере, есть два выхода.",
    "Цель – основная точка отсчета для инвестиций энергии и времени.",
    "Люди любят побеждать. Если вы не определились с окончательной целью, шансов на победу у вас нет.",
    "Если в себя не веришь, то ничего и не начнешь. А если ничего не начинать, то ничего и не произойдет.",
    "Дорога в тысячу миль начинается с первого шага.",
    "Зависть разрушает душу человека.",
    "Жизнь – это чудо, дарованное Вам свыше.",
    "Проблема не там, где Вам кажется.",
    "Тьма, в которой Вы жили до сих пор, рассеялась.",
    "Не ожидайте слишком многого и не думайте о конечном результате.",
    "Не переоценивайте свои силы: это может привести к перенапряжению.",
    "Размышляйте и не спешите с действиями.",
    "Сходите в кино",
    "Человек никогда не стар, чтобы учиться. Новые знания принесут Вам успех.",
    "Это время, чтобы двигаться. Ваше настроение улучшится.",
    "Кто-то нуждается в вашей поддержке",
    "Мгновение - это 28 дней календарного отпуска"
    ]
